"Unplug Header" = "Waarschuwing - loskoppeling USB-apparaat";
"Unplug Notice" = "Het USB-apparaat is losgekoppeld terwijl er nog een programma  actief was. Hierdoor kunnen gegevens verloren gaan.";
"OK" = "OK";